[{
  "_id": {
    "$oid": "635f6af1872bbf33f95d998d"
  },
  "name": "원앙",
  "scientificName": "Aix galericulata (Linnaeus, 1758)",
  "classificationSystem": "Chordata 척삭동물문 > Aves 조강 > Anseriformes 기러기목 > Anatidae 오리과 > Aix 원앙속",
  "information": "기러기목 오리과에 속하는 조류로 비교적 흔한 텃새이자 겨울철새이다. 몸길이 약 45cm. 번식기 수컷의 깃 색이 화려하여 다른 종과 혼동이 없다. 수컷의 부리는 붉은색이며 끝은 흰색이다. 암컷은 전체적으로 어두운 회색 바탕에 몸 아랫면에 흰색 얼룩점이 있으며, 눈 뒤로 흰색의 가는 눈선이 있고 부리는 검은색이다. 수컷의 겨울깃은 암컷과 비슷하지만 부리가 붉은색이다. 산림 주변의 늪지대나 계곡, 냇가 등에서 각종 식물의 열매나 수서곤충, 연체동물, 작은 어류 등을 먹는다. 냇가와 인접한 오래된 나무 위나 바위틈에서 번식한다. 중국 동북부, 한국, 러시아 극동, 사할린, 일본에서 분포한다. 겨울철에는 전국의 호소, 하천, 해안 등 우리나라 전역에서 서식한다.",
  "summary": "원앙은 텃새이며, 문화재청 지정 천연기념물 제327호에요. 다른 오리류와는 달리 나무에 잘 앉으며, 산간 계곡의 나무구멍 및 인공새집에 둥지를 트는 화려한 오리랍니다.",
  "speciesInformation": "몸길이 약 45cm 번식기 수컷의 깃 색이 화려하여 다른 종과 혼동이 없다. 번식기에는 수컷의 머리 꼭대기는 짙은 녹색이며 뒷머리 부위에는 길게 늘어진 적갈색 깃털이 있다. 또한, 눈 주위의 흰색 깃털과 어깨를 포함한 옆구리의 넓은 황백색 부분 그리고 주홍색의 셋째날개깃 한 장이 은행잎 모양으로 위로 솟은 것이 특징이다. 암컷은 전체적으로 어두운 회색 바탕에 몸 아랫면에 흰색 얼룩점이 있으며, 눈 뒤로 흰색의 가는 눈선이 있고 부리는 검은색이다. 수컷의 겨울깃은 암컷과 비슷하지만 부리가 붉은색이다. 겨울깃 또는 번식기의 암수의 깃 색은 서로 다른데, 수컷의 머리는 평평하고 꼭대기는 짙은 녹색이며 뒷머리 부위에는 길게 늘어진 적갈색 깃털이 있다. 또한, 눈 주위의 흰색 깃털과 어깨를 포함한 옆구리의 넓은 황백색 부분 그리고 위로 솟은 주홍색 깃은 은행잎처럼 생긴 것이 특징이다. 암컷은 전체적으로 어두운 회색 바탕에 배 부위에 흰색 얼룩점이 있다. 번식 후 깃털은 암수가 매우 비슷하다(원 1981; 이 등 2000).",
  "img": "aixGalericulata.jpeg",
  "domain": "bird"
},{
  "_id": {
    "$oid": "635f6af1872bbf33f95d998e"
  },
  "name": "바다비오리",
  "scientificName": "Mergus serrator Linnaeus, 1758",
  "classificationSystem": "Chordata 척삭동물문 > Aves 조강 > Anseriformes 기러기목 > Anatidae 오리과 > Mergus 비오리속",
  "information": "기러기목 오리과의 조류로 비교적 흔한 겨울철새이다. 몸길이 약 55cm. 암수 모두 뒷머리에 곧고 가는 댕기깃이 많이 있는 것이 특징적이다. 수컷은 머리가 녹색을 띠는 검은색이다. 목에는 흰색의 테가 있고 가슴에는 흑갈색 반점이 흩어져 있다. 등은 검은색이며 몸의 옆면은 흰색과 회색이다. 가슴과 배의 경계에는 검은색에 흰색 반점이 여러 개 있다. 암컷은 머리 부분이 갈색이며 몸의 다른 부위는 회갈색이다. 해안 근처의 해상, 하구 하천 등지에서 작은 무리를 이루며 생활하며 잠수하여 물고기, 수서곤충, 새우 등을 잡아먹는다. 번식기에는 유라시아와 북아메리카의 아한대 지역의 관목림이나 덤불이 우거진 바위 주변을 둥지 자리로 삼으며, 간혹 나무 구멍이나 인공 새집을 이용하기도 한다. 유라시아대륙 북부와 영국 북부, 그린란드, 북미 북부에서 번식하고, 유럽, 중국 동부, 북미 서부해안과 동부해안에서 월동한다. 국내에는 겨울철 우리나라 전역 해안과 하구에서 관찰된다.",
  "summary": "바다비오리는 겨울철새이며, 해상, 하구, 하천 등지에서 관찰되요. 잠수하여 가늘고 긴 부리로 물고기를 잡아먹는답니다.",
  "speciesInformation": "몸길이 약 55cm. 암수 모두 뒷머리에 곧고 가는 댕기깃이 많이 있는 것이 특징적이다. 수컷은 머리가 녹색을 띠는 검은색이다. 목에는 흰색의 테가 있고 가슴에는 흑갈색 반점이 흩어져 있다. 등은 검은색이며 몸의 옆면은 흰색과 회색이다. 가슴과 배의 경계에는 검은색에 흰색 반점이 여러 개 있다. 암컷은 머리 부분이 갈색이고 목 아래로는 전체적으로 회갈색이며, 가슴과 목의 색의 경계가 불명확하다.",
  "img": "mergusSerratorlinnaeus.jpg",
  "domain": "bird"
},{
  "_id": {
    "$oid": "635f6af1872bbf33f95d9990"
  },
  "name": "물수리",
  "scientificName": "Pandion haliaetus (Linnaeus, 1758)",
  "classificationSystem": "Chordata 척삭동물문 > Aves 조강 > Falconiformes 매목 > Accipitridae 수리과 > Pandion 물수리속",
  "information": "매목 수리과에 속하는 조류이다. 몸 길이는 54~64cm이다. 등 쪽은 흑갈색이고 가슴 쪽은 흰색이다. 검은색의 눈선과 목띠가 있다. 날개의 폭은 좁으며 W자 모양으로 날개를 편다. 꼬리는 짧다. 가슴 위쪽으로 갈색 띠가 있다. 제주도와 남해안 일대에 월동하는 겨울철새 또는 나그네새이다. 주로 해안, 호수, 강 하구에서 발견되고 수면 위를 날다가 정지비행 후 재빨리 낙하하여 물고기를 잡아먹는다. 남미를 제외한 전 세계에 분포한다.",
  "summary": "물수리는 멸종위기야생동물Ⅱ인 겨울철새에요. 수면 위를 정지비행한 후에 날카로운 발톱으로 물고기를 낚아채어 잡아먹는답니다.",
  "speciesInformation": "몸길이는 54~64cm이다. 암수의 색상이 비슷하다. 머리는 흰색이며, 뒷머리에 짧은 관우가 있다. 등과 날개 윗면은 흑갈색이고 머리 윗부분과 몸 아랫면은 흰색이다. 가슴에 흑갈색 띠가 있다. 중앙꼬리를 제외하고 몸 바깥쪽 꼬리는 흑갈색 또는 담갈색 반점이 있다. 날개가 가늘고 긴 형태이며, 날개 아랫면은 전체적으로 흰색이다. 날 때 윗면은 어두운 흑갈색, 아랫면은 전체적으로 흰색을 띤다. 몸길이는 54~64cm이다. 암수의 색상이 비슷하다. 머리는 흰색이며, 뒷머리에 짧은 관우가 있다. 등과 날개 윗면은 흑갈색이고 머리 윗부분과 몸 아랫면은 흰색이다. 가슴에 흑갈색 띠가 있다. 중앙꼬리를 제외하고 몸 바깥쪽 꼬리는 흑갈색 또는 담갈색 반점이 있다. 날개가 가늘고 긴 형태이며, 날개 아랫면은 전체적으로 흰색이다. 날 때 윗면은 어두운 흑갈색, 아랫면은 전체적으로 흰색을 띤다. 날개가 가늘고 긴 형태의 수리과 조류로, 암수의 색상이 비슷하다. 머리가 흰색이며, 뒷머리에 짧은 관우가 있다. 등과 날개 윗면은 흑갈색이고 머리 윗부분과 몸 아랫면은 흰색이다. 가슴에 흑갈색 띠가 있다. 중앙꼬리를 제외하고 몸 바깥쪽 꼬리는 흑갈색 또는 담갈색 반점이 있다. 날개 아랫면은 전체적으로 흰색이다. 날 때에 윗면은 어두운 흑갈색, 아랫면은 전체적으로 흰색을 띤다(채 등 2009)",
  "img": "pandionHaliaetus.jpg",
  "domain": "bird"
},{
  "_id": {
    "$oid": "635f6af1872bbf33f95d9991"
  },
  "name": "벌매",
  "scientificName": "Pernis ptilorhynchus (Temminck, 1821)",
  "classificationSystem": "Chordata 척삭동물문 > Aves 조강 > Falconiformes 매목 > Accipitridae 수리과 > Pernis 벌매속",
  "information": "벌매는 「멸종위기 야생생물 Ⅱ급」의 숲 가장자리나 초지에서 볼 수 있는 수리과 조류이다. 봄과 가을 이동 시기에 많은 수가 우리나라를 통과하는 나그네새로, 적은 수의 번식기록이 있다. 땅벌의 유충, 번데기, 성충 등을 잡아먹는다. 주로 까마귀류, 맹금류 등 다른 새의 둥지를 이용하며 산림 훼손에 의해 서식지 감소가 우려되며, 현재 한국적색목록에 멸종위기범주로 평가되어 있다.",
  "summary": "벌매는 멸종위기 야생생물 Ⅱ급인 나그네새에요 주로 땅벌의 유충, 번데기, 성충을 잡아먹는답니다.",
  "speciesInformation": "벌매(Pernis ptilorhynchus)는 보기 힘든 나그네새이며, 이동 기에 무리를 이룬 모습이 관찰된다. 평지, 개활지, 해안에서 관찰되며, 곤충류, 개구리, 뱀, 벌의 유충 등을 먹는다. 깃털색의 변이가 매우 다양하게 나타나며, 일반적 으로 몸 윗면은 갈색과 흑갈색이다. 환경부지정 멸종위기야생 동물Ⅱ급으로 지정하여 보호하고 있다.",
  "img": "pernisPtilorhynchus.jpg",
  "domain": "bird"
},{
  "_id": {
    "$oid": "635f6af1872bbf33f95d9995"
  },
  "name": "쇠황조롱이",
  "scientificName": "Falco columbarius Linnaeus, 1758",
  "classificationSystem": "Chordata 척삭동물문 > Aves 조강 > Falconiformes 매목 > Falconidae 매과 > Falco 매속",
  "information": "매목 매과에 속하는 조류이다. 몸 길이는 28~33cm이다. 수컷은 등이 회색이며 꽁지 끝에는 넓은 검정색 띠가 있다. 배는 연한 적갈색의 줄무늬가 있으며 꼬리 끝에는 검은색의 띠가 있다. 암컷은 등이 갈색, 배는 옅은 갈색에 적갈색의 줄무늬가 있으며, 꼬리에는 갈색의 줄무늬가 있다. 스스로 둥지를 틀지 않고 까마귀류나 다른 종의 빈 둥지를 이용하거나 나무구멍, 절벽, 바위 등의 빈틈에 3~6개의 알을 낳는다. 알을 낳는 시기는 5~6월이다. 전국적으로 도래하지만 흔하지 않은 겨울철새이다. 북위 40°에서 북극에 이르는 유럽·아시아·북아메리카에 분포하고 한국·일본·중국·이란·이집트 등지에서 겨울을 난다. ",
  "summary": "쇠황조롱이는 겨울철새에요. 작은 조류, 쥐 등을 잡아먹는 답니다.",
  "speciesInformation": "수컷 등은 흰빛을 띤 회색이고 꼬리 끝에 검은색 넓은 띠가 있다. 배는 적갈색이며 연한 갈색 줄무늬가 있다. 턱 아래 부위는 크림색이며 줄무늬가 없다. 가까이에서 보면 엷은 뺨선이 보인다. 등은 갈색이고, 꼬리는 크림색으로 갈색 띠가 있다(원 1981; 이 2000). 몸길이는 28~33cm이다. 수컷은 등이 회색이며 꽁지 끝에는 넓은 검정색 띠가 있다. 배는 연한 적갈색의 줄무늬가 있으며 꼬리 끝에는 검은색의 띠가 있다. 암컷은 등이 갈색, 배는 옅은 갈색에 적갈색의 줄무늬가 있으며, 꼬리에는 갈색의 줄무늬가 있다.",
  "img": "falcoColumbarius.jpg",
  "domain": "bird"
},{
  "_id": {
    "$oid": "635f6af1872bbf33f95d9996"
  },
  "name": "흑두루미",
  "scientificName": "Grus monacha Temminck, 1835",
  "classificationSystem": "Chordata 척삭동물문 > Aves 조강 > Gruiformes 두루미목 > Gruidae 두루미과 > Grus 두루미속",
  "information": "흑두루미는 「멸종위기 야생생물 II급」의 두루미과 조류로 드문 겨울철새이다. 몸길이 약 100cm이며, 암수의 형태가 유사하다. 흰 머리와 목을 제외한 전체가 짙은 회색이다. 이마가 검고 머리꼭대기는 붉은 피부가 노출되어 있다. 날 때 날개 전체가 검게 보인다. 몸은 검고 목의 흰색은 뚜렷하다. 어린새는 머리와 목이 엷은 황갈색이며 몸은 흑갈색이고 이마에 검은색이 없다. 넓은 초지, 습지, 간척 농경지에서 가족단위로 생활하며, 벼를 비롯한 낟알과 식물의 줄기나 뿌리를 먹는다. 이동시기와 월동지에서는 가족군이 모여 큰 무리를 이룬다. 러시아의 아무르 유역과 중국 북동부에서 번식하고, 중국의 양쯔강 유역과 일본, 한국에서 월동한다. 국내에서는 순천만과 서산 간척지에서 주로 월동한다.",
  "summary": "흑두루미멸종위기 야생생물 II급인 겨울철새에요. 곡식의 낟알, 식물의 씨앗, 뿌리, 어류 등을 먹는답니다.",
  "speciesInformation": "몸길이 약 100cm이며, 암수의 형태가 유사하다. 흰 머리와 목을 제외한 전체가 짙은 회색이다. 이마가 검고 머리꼭대기는 붉은 피부가 노출되어 있다. 날 때 날개 전체가 검게 보인다. 몸은 검고 목의 흰색은 뚜렷하다. 어린새는 머리와 목이 엷은 황갈색이며 몸은 흑갈색이고 이마에 검은색이 없다. 흰 머리와 목을 제외한 전체가 검은색이다. 어미 새는 이마가 검고 머리꼭대기는 붉다. 날 때 날개 전체가 검게 보인다. 몸은 검고 목의 흰색은 뚜렷하다(이 등 2000).",
  "img": "grusMonacha.jpg",
  "domain": "bird"
},{
  "_id": {
    "$oid": "635f6af1872bbf33f95d999e"
  },
  "name": "흑비둘기",
  "scientificName": "Columba janthina Temminck, 1830",
  "classificationSystem": "Chordata 척삭동물문 > Aves 조강 > Columbiformes 비둘기목 > Columbidae 비둘기과 > Columba 흑비둘기속",
  "information": "비둘기목 비둘기과에 속하는 조류이다. 몸 길이는 약 40cm로 우리나라의 비둘기류 중에서 가장 크다. 암컷과 수컷이 색이 같고, 햇빛이 드는 곳에서 보면 전체적으로 광택이 있는 보라색으로, 목 뒤쪽은 진줏빛이 나는 녹색이다. 그늘진 곳에서는 검은색으로 보인다. 다리는 붉은색이다. 어린 개체는 목 뒤에 녹색 광택이 없다. 텃새이자 여름철새이다. 서남해에서는 2월 말부터 상록활엽수가 있는 숲에 둥지를 만들며, 둥지의 높이는 지면으로부터 평균 3.4m이다. 주변의 나뭇가지를 이용해 조잡한 접시 모양으로 둥지를 만든다. 알은 보통 1개를 낳으며, 알 색깔은 흰색으로 타원형이다. 상록활엽수의 열매를 주로 먹으며 보통 마가목, 덧나무, 우묵사스레피, 보리밥나무, 후박나무 열매 등이다. 울릉도 및 남해안 도서에 서식하고 세계적으로는 일본, 러시아 동부, 산둥지방, 타이완에 분포한다.",
  "summary": "흑비둘기는 희귀한 텃새이에요. 우거진 상록활엽수림의 후박나무, 누리장나무 등의 열매를 먹는답니다.",
  "speciesInformation": "몸길이는 40cm 정도로 우리나라의 비둘기류 중에서 가장 크다. 암컷과 수컷은 색이 같고, 햇빛이 드는 곳에서 보면 전체적으로 광택이 있는 보라색으로 보이며, 목 뒤쪽은 진줏빛이 나는 녹색이다. 그늘진 곳에서는 검은색으로 보인다. 부리는 어두운 청색이며, 다리는 붉은색이다. 어린 개체는 목 뒤에 녹색 광택이 없다. 몸길이는 약 40cm로 우리나라의 비둘기류 중에서 가장 크다. 암컷과 수컷이 색이 같고, 햇빛이 드는 곳에서 보면 전체적으로 광택이 있는 보라색으로, 목 뒤쪽은 진줏빛이 나는 녹색이다. 그늘진 곳에서는 검은색으로 보인다. 다리는 붉은색이다. 어린 개체는 목 뒤에 녹색 광택이 없다. 몸길이는 약 40cm로 비둘기류 중에서 가장 크다. 암컷과 수컷이 색이 같고, 햇빛이 드는 곳에서 보면 전체적으로 광택이 있는 보라색으로, 목 뒤쪽은 진줏빛이 나는 녹색이다. 그늘진 곳에서는 검은색으로 보인다. 다리는 붉은색이다. 어린 개체는 목 뒤에 녹색 광택이 없다(원 1996; 이 등 2000; 이와 이 2009).",
  "img": "columbaJanthina.jpg",
  "domain": "bird"
},{
  "_id": {
    "$oid": "635f6af1872bbf33f95d99a0"
  },
  "name": "후투티",
  "scientificName": "Upupa epops Linnaeus, 1758",
  "classificationSystem": "Chordata 척삭동물문 > Aves 조강 > Coraciiformes 파랑새목 > Upupidae 후투티과 > Upupa 후투티속",
  "information": "파랑새목 후투티과에 속하는 조류이다. 몸 길이는 28cm 정도이다. 수컷 겨울깃의 이마, 머리꼭대기, 뒷목은 엷은 분홍빛 갈색이며 머리꼭대기의 깃털은 크고 길며 여닫이가 자유스러운 훌륭한 모관을 형성한다. 모관의 깃털 끝은 검고 뒷부분의 깃털에서는 검은색 끝에 이어 흰색 띠가 있다. 머리 옆은 분홍빛 갈색이며, 턱 밑과 가슴은 포돗빛 분홍색이다. 턱 밑과 윗멱에는 흰색의 가장자리가 있다. 윗등은 분홍빛 갈색 또는 잿빛 갈색이고 아랫등과 허리의 윗부분은 유백색과 검은 갈색의 띠를 형성한다. 위꼬리덮깃은 검은색이다. 부리는 검은색이다. 홍채는 갈색이며, 다리는 잿빛이다. 농촌이나 농경지 또는 구릉지나 야산 노거수의 구멍에 살며 한국에서 흔하지 않은 여름새이다. 단독 또는 암수가 함께 생활하며 주로 지상에서 생활한다. 4-6월에 5-8개의 알을 낳는다. 곤충류의 유충을 즐겨 먹고, 거미류나 지렁이 등을 먹는다. 중부 이북에 서식하고 세계적으로는 아프리카, 유라시아 전역에 분포한다.",
  "summary": "후투티는 여름철새에요. 길고 아래로 굽은 부리를 이용 하여 땅을 파서 지렁이, 땅강아지 등을 잡아먹는답니다.",
  "speciesInformation": "몸길이는 28cm 정도이다. 수컷 겨울깃의 이마, 머리꼭대기, 뒷목은 엷은 분홍빛 갈색이며 머리꼭대기의 깃털은 크고 길며 여닫이가 자유스러운 훌륭한 모관을 형성한다. 모관의 깃털 끝은 검고 뒷부분의 깃털에서는 검은색 끝에 이어 흰색 띠가 있다. 머리 옆은 분홍빛 갈색이며, 턱 밑과 가슴은 포돗빛 분홍색이다. 턱 밑과 윗멱에는 흰색의 가장자리가 있다. 윗등은 분홍빛 갈색 또는 잿빛 갈색이고 아랫등과 허리의 윗부분은 유백색과 검은 갈색의 띠를 형성한다. 위꼬리덮깃은 검은색이다. 부리는 검은색이다. 홍채는 갈색이며, 다리는 잿빛이다.",
  "img": "upupaEpops.jpg",
  "domain": "bird"
},{
  "_id": {
    "$oid": "635f6af1872bbf33f95d99a4"
  },
  "name": "밭종다리",
  "scientificName": "Anthus rubescens (Tunstall, 1771)",
  "classificationSystem": "Chordata 척삭동물문 > Aves 조강 > Passeriformes 참새목 > Motacillidae 할미새과 > Anthus 밭종다리속",
  "information": "월동하거나 통과하는 겨울철새이다. 몸은 길이 16cm 정도로서 몸집이 작고 날씬하며, 꼬리와 다리가 길다. 겨울철 몸의 윗면은 갈색이며 줄무늬가 있고, 아랫면은 흰색이며 검은 줄무늬가 있다. 부리 아랫면의 기부는 분홍색을 띠며, 다리는 붉은색을 띠는 살구색이다. 머리와 몸 윗면에 희미한 줄무늬가 있다. 턱선은 뚜렷하다. 눈앞은 주변에 비해 색이 연하다. 논, 초지, 해안, 하천에서 생활하며 무리를 지어 식물 씨앗이나 곤충을 먹는다. 북반구의 고위도 지방에서 번식하고, 겨울에 우리나라를 비롯하여 중국 동남부, 일본, 미국 남부, 멕시코 등지에서 월동한다.",
  "summary": "밭종다리는 나그네새이에요. 논, 초지 등지에서 식물의 씨앗, 곤충 류 등을 잡아먹는답니다.",
  "speciesInformation": "몸은 길이 16cm 정도이다. 몸집이 작고 날씬하며, 꼬리와 다리가 길다. 여름철 몸의 아랫면은 연한 분홍색이며, 가슴과 옆구리에 흑갈색 줄무늬가 있다. 겨울철 몸의 윗면은 갈색이며 줄무늬가 있고, 아랫면은 흰색이며 검은 줄무늬가 있다. 부리 아랫면의 기부는 분홍색을 띠며, 다리는 붉은색을 띠는 살구색이다. 머리와 몸 윗면에 희미한 흑갈색 줄무늬가 있다. 턱선은 뚜렷하다. 눈앞은 주변에 비해 색이 연하며, 배의 흑갈색 줄무늬는 여름깃보다 겨울깃이 굵고 더 많다. ",
  "img": "anthusRubescens.jpg",
  "domain": "bird"
},{
  "_id": {
    "$oid": "635f6af1872bbf33f95d99a6"
  },
  "name": "딱새",
  "scientificName": "Phoenicurus auroreus (Pallas, 1776)",
  "classificationSystem": "Chordata 척삭동물문 > Aves 조강 > Passeriformes 참새목 > Muscicapidae 솔딱새과 > Phoenicurus 딱새속",
  "information": "참새목 솔딱새과에 속하는 조류이다. 몸 길이 14cm이다. 수컷은 아랫면이 짙은 주황색이고 얼굴은 검은색이다. 머리는 명암이 있는 회색이고 등과 날개는 흑갈색이다. 수컷의 날개에 있는 흰색 반점이 뚜렷하게 보인다. 암컷은 전체적으로 황갈색을 띠며, 날개와 꼬리는 짙은 갈색이다. 허리는 짙은 주황색이고 날개에는 수컷보다 작은 흰색 반점이 있다. 새끼는 회갈색으로 얼룩무늬가 있다. 인가 주변부터 산림 가장자리까지 다양한 곳에 사는 텃새이다. 나무 구멍, 쓰러진 나무 밑, 돌 틈, 건물 틈에서 번식한다. 3월부터 울기 시작하며 산란기는 5월이다. 나무꼭대기와 전깃줄 등 개활지에 앉아 울기 때문에 쉽게 눈에 띈다. 제주도와 울릉도를 제외한 전국에 서식하고 세계적으로는 러시아, 중국, 일본에 분포한다.",
  "summary": "딱새는 텃새에요. 나무 열매, 씨앗, 곤충 등을 먹는답니다.",
  "speciesInformation": "몸길이 14cm이다. 수컷은 아랫면이 짙은 주황색이고 얼굴은 검은색이다. 머리는 명암이 있는 회색이고 등과 날개는 흑갈색이다. 수컷의 날개에 있는 흰색 반점이 뚜렷하게 보인다. 암컷은 전체적으로 황갈색을 띠며, 날개와 꼬리는 짙은 갈색이다. 허리는 짙은 주황색이고 날개에는 수컷보다 작은 흰색 반점이 있다. 새끼는 회갈색으로 얼룩무늬가 있다.",
  "img": "phoenicurusAuroreus.jpg",
  "domain": "bird"
}]