[{
  "_id": {
    "$oid": "635f69bd98f66f149330c6db"
  },
  "name": "메탄 하이드레이트",
  "summary": "가스의 200배 효율을 내는 메탄 하이드레이트는 '불타는 얼음'으로 불리며 내포 화합물 중 하나로 천연 가스가 낮은 온도 및 압력에 의해 얼음 형태로 고체화된 물질이다. 메탄 하이드레이트의 경우 물 분자 사이에 메탄이 갇혀 있는 구조이다.",
  "information": "해초나 플랑크톤의 퇴적층이 썩을 때 발생하는 메탄가스가 심해저의 저온 고압상태에서 물과 결합하여 형성된 고체 에너지원. 형체가 드라이아이스와 비슷하며 불을 붙이면 활활 타올라 일명 '불타는 얼음'으로 불린다. 1m³의 메탄 하이드레이트를 분해하면 172m³의 메탄가스를 얻을 수 있을 만큼 에너지 효율이 아주 높다. 게다가 연소 시 휘발유나 천연가스에 비해 이산화탄소를 절반 이하로 배출하며, 매장량도 풍부해 차세대 에너지로 개발될 가능성이 아주 높다. 전 세계 매장량도 약 10조t 정도로, 향후 5000년 가량 사용할 수 있는 양이 매장되어 있는 것으로 학자들은 추정하고 있다. 19세기가 석탄, 20세기가 석유의 시대라면 21세기는 메탄 하이드레이트의 시대라는 예측도 나오고 있다. 그러나 아직 전 세계적으로 상업적 생산기술이 확립되지 않은 상태이다.",
  "img1": "메탄하이드레이트1.png",
  "img2": "메탄하이드레이트2.png",
  "img3": "메탄하이드레이트3.png"
},{
  "_id": {
    "$oid": "635f69bd98f66f149330c6dc"
  },
  "name": "망간단괴",
  "summary": "첨단산업 핵심 4대 금속을 품고 있는 망간단괴는 수심 약 3,000~5,000m의 심해저에 분포하는 광물이다.",
  "information": "망간단괴는 수심 약 3,000~5,000m의 심해저에 분포하는 금속 덩어리로, 약 3~25cm 크기의 감자 모양 심해저 광물자원이다. 망간단괴 중심에는 돌 부스러기, 상어 이빨, 고래 뼈 등이 핵을 이루고 그 둘레를 망간과 철의 산화물을 주성분으로 하는 광물이 둘러싸고 있다. 망간단괴는 심해저에서 1000년에 0.01~1mm로 매우 느리게 성장해 어른 주먹크기 만큼 되려면 1000만년 이상의 시간이 필요하다고 한다. 망간단괴에 포함된 망간, 니켈, 구리, 코발트는 핵심 4대 금속으로 첨단 산업에 빠질 수 없는 기초소재이다. 고갈되어가는 육상자원을 대채할 자원으로 부상하고 있다.",
  "img1": "망간단괴1.png",
  "img2": "망간단괴2.png"
},{
  "_id": {
    "$oid": "635f69bd98f66f149330c6dd"
  },
  "name": "인산염광물",
  "summary": "비료, 세제, 사료 등 생활 곳곳에 활용되는 인산염광물",
  "information": "인산염을 얻을 수 있는 인광석, 인회석 등을 인산염광물이라고 부른다. 자연 속에는 약 170여 종의 인산염광물이 존재한다. 인산염광물은 20% 이상의 P2O5를 가지고 있으며 99%가 땅과 바위에서 채굴되고 나머지 1%는 생물의 배설물에서 얻는다. 한국은 연간 152만 톤의 인산염광물을 소비하며 전량을 모로코, 미국, 러시아 등에서 수입하고 있다. 우리나라는 독도 인근 바다의 한국대지에 인산염광물이 있다. 해저화산, 해저산, 대륙붕 인접 사면에서 발견되고 있으며 양도 어마어마하다고 한다. 독도재단에 따르면 독도 주변 바다 수심 500~1,000m에 2억 톤 이상의 인산염광물이 존재한다. 1년 수요로 따졌을 때, 50년 이상 쓸 수 있을 정도이며 그 품질도 뛰어나다. 일반 인산염광물의 P2O5 함유량이 20%인데 반해, 독도의 인산염광물의 P2O5 함유량은 30%이고 두께도 20m에 이르러 경제적 가치 또한 충분하다. 한국은 ‘EEZ(배타적 경제수역) 및 대륙붕 해양 광물 자원 조사’를 진행하고 있다. 계속해서 독도의 광물 자원을 조사해 개발 기술을 확보할 것이며 인산염광물을 통해 독도의 가치도 더욱 높아질 것이다.",
  "img1": "인산염광물1.png",
  "img2": "인산염광물2.png"
},{
  "_id": {
    "$oid": "635f69bd98f66f149330c6de"
  },
  "name": "해양심층수",
  "summary": "미네랄을 품은 최고의 청정수, 해양 심층수",
  "information": "해양 심층수는 수심 200m 이상의 깊은 곳에 있는 바닷물이다. 해양 심층수의 온도는 약 2˚C 정도로 항상 일정하고 햇빛이 거의 닿지 않는 곳에 있기 때문에 말 그대로 청정수라고 불리곤 한다. 해양 심층수가 있는 곳은 수압이 높아 바닷물에 포함된 물질이 완전 분해되어 있는데 마그네슘, 칼슘, 나트륨, 칼륨 등 인체에 필요한 미네랄이 풍부하게 함유되어 있어 음료, 식자재, 화장품 등에 유용하게 활용된다.",
  "img1": "해양심층수1.png",
  "img2": "해양심층수2.png"
}]