[{
  "_id": {
    "$oid": "635f6a0298f66f149330c6e1"
  },
  "name": "잿방어",
  "summary": "여름이면 독도 부근 바다를 방문하는 잿방어는 몸길이가 약 1m이고 방어보다 통통한 편이랍니다. 주로 어류, 갑각류 및 오징어류를 섭식하는 육식성 어종이에요.",
  "speciesInformation": "방어보다 통통하며 체고가 높은 편이다. 등은 적자색, 배는 회색이다. 어릴 때에는 뒷머리에서 눈까지 앞쪽으로 비스듬한 갈색 띠를 가지는 것이 특징이다. 몸 중앙선을 따라 희미한 노란색 세로띠가 있다. 방어보다 더 따뜻한 바다에 서식하며 남태평양까지 널리 분포한다. 육식성이 강하며 1.5m까지 성장한다.",
  "img": "잿방어.png",
  "domain": "seaAnimal"
},{
  "_id": {
    "$oid": "635f6a0298f66f149330c6e5"
  },
  "name": "파랑돔",
  "summary": "여름에 독도 연안에 출현하는 열대 어종인 파랑돔은 몸길이가 5~8cm 정도이며 긴 타원형으로 옆으로 납작한 모양이에요. 전체적으로 파랗고 주둥이가 약간 뾰족하답니다. 주로 우리나라 경북, 경남, 제주에 서식해요.",
  "speciesInformation": "몸의 길이는 5~8cm 정도이며, 긴 타원형으로 옆으로 납작하다. 몸빛은 전체적으로 파랗다. 꼬리자루부위 짧고 비교적 높다. 주둥이는 약간 뾰족하고 입은 작으며 약간 튀어나온다. 윗턱은 아래턱보다 약간 길다. 비늘은 크고 둥글다. 머리 일부를 제외한 전체가 비늘로 완전히 덮여 있다. 꼬리지느러미는 얕게 두 갈래로 갈라지며 위의 것이 길다. 배와 뒷지느러미, 꼬리지느러미는 노란색을 띤다. 주로 동물성 플랑크톤을 먹고 산다. 5~9월에 수컷이 돌 아래에 산란장을 만들어 암컷을 유인한다. 산란 뒤 수컷은 알이 부화될 때까지 보호한다. 우리나라에서는 경북, 경남, 제주도의 해역에 서식하며 세계적으로 남동 인도양, 서태평양에 분포한다.",
  "img": "파랑돔.png",
  "domain": "seaAnimal"
},{
  "_id": {
    "$oid": "635f6a0298f66f149330c6e8"
  },
  "name": "청황베도라치",
  "summary": "청황베도라치는 몸길이가 7~10cm 정도이고 몸에 작고 어두운 반점들이 흩어져 있어요. 난류성 어종이지만 한류와 난류가 교차하는 울릉군 독도리 해안에서 종종 발견된다고 해요.",
  "speciesInformation": "몸은 녹갈색 바탕에 작고 어두운 반점들이 흩어져 있고, 등지느러미 극조부의 앞쪽에 윤곽이 뚜렷하지 않은 검은 반점이 있다. 등지느러미, 가슴지느러미 밑 부분과 아가미 뒤쪽에 푸른 무늬가 있다. 눈은 크고 주둥이는 매우 짧다. 난류성 어족이지만 한류와 난류가 교차하는 울릉군 독도리 해안에서 종종 발견된다.",
  "img": "청황베도라치.png",
  "domain": "seaAnimal"
},{
  "_id": {
    "$oid": "635f6a0298f66f149330c6e9"
  },
  "name": "혹돔",
  "summary": "혹돔은 길이가 1m 정도로 독도 앞바다에 서식하는 가장 큰 물고기 중 하나에요. 머리에 사과만 한 혹이 나 있어서 혹돔이라고 부른답니다. 혹돔은 낮에 활동하다가, 밤이 되면 바위틈이나 굴속에서 우리처럼 잠을 자요. 이렇게 혹돔이 무리지어 자는 바위를 혹돔굴이라고 한답니다.",
  "speciesInformation": "혹돔은 독도 앞바다에 서식하는 가장 큰 물고기 중 하나로, 머리에 사과만 한 혹이 나 있어서 혹돔이라고 부른다. 혹돔의 몸은 납작하면서 긴 타원형이고, 등은 붉은빛이 강하다. 어릴 때는 몸 옆면 중앙에 흰색 세로띠가 있지만, 어른 물고기가 되면서 그 띠가 없어진다. 혹돔의 양턱에는 굵고 강한 송곳니가 발달해서 소라, 고둥 등 단단한 먹이를 부수어 먹는다. 혹돔은 낮에 활동하다가, 밤이 되면 바위틈이나 굴속에서 우리처럼 잠을 잔다. 이렇게 혹돔이 무리지어 자는 바위를 혹돔굴이라고 한다.",
  "img": "혹돔.png",
  "domain": "seaAnimal"
},{
  "_id": {
    "$oid": "635f6a0298f66f149330c6ea"
  },
  "name": "강치(바다사자)",
  "summary": "\\독도 강치는 동해연안에 서식하던 바다사자의 일종이에요. 털이 짧고 물갈퀴가 있으며 몸길이는 190~240cm 정도에요. 19세기 독도에 서식하던 독도 강치의 개체 수는 대략 3만~5만 마리로 추정될 만큼, 많은 강치가 독도 앞바다에 살았으나 19세기 말에서 20세기 초에 일본인들이 무분별하게 포획하여 지금은 자취를 감추게 되었어요.",
  "speciesInformation": "바다사자는 수컷이 190~240cm, 360kg이고 암컷은 113kg 정도이다. 털이 짧고 물갈퀴가 있으며, 5~6월 사이에 1마리 새끼를 낳는다. 30년까지 생존한 기록이 있으며, 물고기, 두족류, 연체동물 등 다양한 먹이를 섭식하며 분포권이 매우 넓다. 1960년대까지 동해안에서 간혹 관찰되었고 독도에서는 번식도 했었으나, 최근에는 거의 관찰 되지 않고 있다.",
  "img": "강치.png",
  "domain": "seaAnimal"
},{
  "_id": {
    "$oid": "635f6a0298f66f149330c6f2"
  },
  "name": "연어병치",
  "summary": "샛돔과의 바닷물고기 연어병치는 몸길이가 최대 90cm이고 옆으로 납작한 긴 알 모양이에요. 전체적으로 잿빛을 띤 청색이고 배 쪽은 은백색이랍니다. 동해 연안에서는 큰 무리를 한꺼번에 만나기 힘들었던 희귀 어종이었는데, 지난 2014년 이후에는 매년 연어병치떼가 출현하는 것을 관찰할 수 있었다고 해요.",
  "speciesInformation": "샛돔과의 바닷물고기. 몸의 길이는 90cm 정도이고 몸은 긴 알 모양으로 옆으로 납작하며 둥글고 길다. 주둥이는 짧고 뭉툭하며 눈 지름은 양 눈 사이보다 짧다. 잿빛을 띤 청색이고 배 쪽은 은백색인데 자라면 누런 갈색이나 잿빛을 띤 갈색이 된다. 비늘이 작으며 머리에는 없다. 동해, 남해 연안에서는 큰 무리를 한꺼번에 만나기 힘들었던 희귀 어종이나 지난 2014년 이후 탐사할 때마다 연어병치떼를 만날 수 있었다.",
  "img": "연어병치.png",
  "domain": "seaAnimal"
},{
  "_id": {
    "$oid": "635f6a0298f66f149330c6f8"
  },
  "name": "바위게",
  "summary": "물이 맑은 해변의 암석지대에 사는 바위게는 전체적으로 녹색빛이 돌며 가로무늬가 있어요. 사람이 접근하면 바위틈으로 재빨리 숨어버려요. 독도에 많은 개체가 서식하고 있는데, 특히 파도가 높은 파식대 해안에서 쉽게 볼 수 있어요.",
  "speciesInformation": "우리나라 암반조간대에서 흔히 볼 수 있으며, 주로 바위틈에 사람이 접근하면 재빨리 숨는데, 식용으로 사용되거나, 암반해안의 관심대상으로 많이 잡아 보기 어려우나, 독도에서는 많은 개체가 서식하고 있다. 특히 파도가 높은 파식대 해안에서는 쉽게 볼 수 있다.",
  "img": "바위게.png",
  "domain": "seaAnimal"
},{
  "_id": {
    "$oid": "635f6a0298f66f149330c6fc"
  },
  "name": "돌고래",
  "summary": "돌고래의 몸길이는 190~250cm이고 수컷이 암컷에 비해 크다고 해요. 등은 어두운 색이고 배는 흰색을 띠고 있어요. 1만여 마리 이상의 큰 무리를 짓기도 하지만, 보통 수백 마리가 무리를 지어 생활해요. 여러 종류의 물고기와 두족류를 잡아먹는답니다.",
  "speciesInformation": "세계적으로 개체 수가 가장 많은 돌고래로 600만 마리 정도가 전 세계 바다에 살고 있다. 몸길이 1.9~2.5m, 몸무게는 80~235kg이다. 갓 태어난 새끼는 길이 70~100cm, 무게 약 10kg이다. 수컷이 암컷에 비해 크다. 등은 어두운 색이고 배는 흰색이며, 양쪽에는 회색, 노란색 또는 금색의 큰 무늬가 있다. 턱 양쪽에 각각 최대 50~60개의 작고 날카로운 이빨이 있다. 임신 기간은 10~11개월이다. 1만 여 마리 이상의 큰 무리를 짓기도 하지만, 보통 수백 마리가 무리를 지어 생활한다. 여러 종류의 물고기와 두족류를 잡아먹는다.",
  "img": "돌고래.png",
  "domain": "seaAnimal"
},{
  "_id": {
    "$oid": "635f6a0298f66f149330c6fd"
  },
  "name": "도화새우",
  "summary": "도화새우는 황적색 바탕에 붉은색 가로줄무늬가 있어요. 동해의 수심 150~300m에서 발견된다고 해요. 수명은 8년으로 추정되고 주로 곤쟁이류와 갯지렁이류를 먹는답니다.",
  "speciesInformation": "갑각의 길이는 34.1~43.8mm이다. 몸의 바탕색은 밝은 황갈색이거나 주황색이며, 갑각의 눈구역과 염통구역 주위에는 붉거나 갈색이다. 아가미구역은 붉은색 반점이 흩어져 있다. 제3~5배마디에는 붉거나 짙은 고동색 빛깔이 도는 갈색의 가로띠가 있고, 각 배마디의 등과 옆 표면에는 적갈색의 얼룩이나 반점이 있다. 이마뿔은 어느 정도 위를 향해 굽어져 있으며 갑각의 1.3~1.5배의 길이다. 윗가장자리에는 18~20개의 가시나 이가 있다. 그중에서 갑각 위에 8~9개의 가시가 있고 끝 쪽에 1~2개의 고정된 이가 있다. 수심 5~501m에 산다. 한국(강원, 경북), 일본, 동해, 오호츠크 해, 쿠릴 열도 등에 분포한다.",
  "img": "도화새우.png",
  "domain": "seaAnimal"
},{
  "_id": {
    "$oid": "635f6a0298f66f149330c6fe"
  },
  "name": "꽃새우",
  "summary": "보리새우과에 속하는 꽃새우는 최대 몸길이가 수컷 19mm, 암컷 25mm 정도이고 갑각이 단단하며 잔털이 많아요. 몸 색깔은 회청색이거나 회갈색이고 더듬이 채찍은 붉은빛을 띠고 있어요.",
  "speciesInformation": "갑각의 최대 길이는 수컷 19mm, 암컷 25mm가량이다. 몸 색깔은 회청색이거나 회갈색이고, 더듬이 채찍은 붉은빛이 돈다. 이마뿔은 약간 위로 휘었으며 6~7개의 윗가시가 있다. 갑각의 등중앙마루는 낮고 갑각의 뒷가장자리에 닿으며, 가로봉합선과 세로봉합선이 있다. 더듬이윗가시는 크고 간가시와 눈윗가시는 작다. 배에 있는 등중앙마루는 제2마디의 중간과 제3~6마디 전체에 걸쳐서 있다. 제4, 5마디의 것은 끝 쪽으로 두 갈래로 갈라져 있다. 제6마디의 것은 높으며 가시로 끝난다. 꼬리마디에는 3쌍의 옆가시가 있다. 제1가슴다리 자리마디와 밑마디에는 가시가 있다. 제1~3가슴다리에는 각각 윗다리가 있다.",
  "img": "꽃새우.png",
  "domain": "seaAnimal"
}]