[{
  "_id": {
    "$oid": "635f6a1398f66f149330c702"
  },
  "name": "구멍갈파래",
  "summary": "독도의 동도 및 서도 연안에 광범위하게 분포하고 있어요.",
  "speciesInformation": "갈파래목 갈파래과에 속하는 녹조류이다. 조간대 중부와 하부에 서식하는 녹조류이다. 엽체의 길이는 15~50cm이고, 폭은 8~24cm이며 직립한다. 엽체의 색깔은 밝은 녹색 내지 암녹색이다. 원반형의 기부로 암반이나 다른 해조류, 또는 동물에 부착한다. 단단하고 신장된 기부로부터 부채형, 원형, 타원형, 심장형, 구형으로 자라고, 갈라지기도 한다. 대부분 장타원형의 구멍이 있고, 엽연이 매끄럽고, 엽체 가장자리에 주름이 있다. 기부세포는 암녹색이다. 하나의 편재된 엽록체와 1~2개의 피레노이드를 함유한다. 연중 생육한다. 이 종은 부착기질과 생육 계절 등에 따라 형태 변이가 매우 크다. 우리나라 전 연안 해역에 나며 아시아, 유럽에도 분포한다.",
  "img": "구멍갈파래.png",
  "domain": "seaPlant"
},{
  "_id": {
    "$oid": "635f6a1398f66f149330c703"
  },
  "name": "유착나무돌산호",
  "summary": "깨끗한 바다에서 사는 유착나무돌산호는 한국 남해안의 진도, 노화도와 동해안의 축산면, 일본의 동경만과 사가미만에 분포하고 있어요.",
  "speciesInformation": "유착나무돌산호는 단단한 나무 모양처럼 생겼다. 식물처럼 생겼지만, 몸 앞부분이나 입 주위에 돌기 모양의 기관인 촉소를 뻗어 플랑크톤을 잡아먹는 동물이다. 몸통과 촉수는 밝은 주황색을 띠며, 원통형의 굵은 가지는 이웃 가지와 서로 붙어있는 것이 특징이다. 유착나무돌산호는 깨끗한 바다의 수심 20~100m 바위에 붙어살며, 매우 천천히 성장하기 때문에 한 번 훼손되면 회복까지 오랜 시간이 걸린다. 유착나무돌산호에는 다양한 해양생물이 함께 살고 있어서, 해양생물다양성을 높여주고, 아주 중요해요. 뿐만 아니라, 지구온난화 등 환경변화를 감지하는 지표로도 활용되어 보존가치가 높다.",
  "img": "유착나무돌산호.jpeg",
  "domain": "seaPlant"
},{
  "_id": {
    "$oid": "635f6a1398f66f149330c707"
  },
  "name": "염주말",
  "summary": "독도의 서도지역에서 발견할 수 있어요.",
  "speciesInformation": "대마디말목 대마디말과에 속하는 녹조류이다. 조간대 암반에 군락을 지어 자란다. 엽체는 직립하고, 단열의 사상체로 뭉쳐나고, 연하거나 진한 녹색을 띠며, 10~30cm 높이로 자라고, 열편을 갖는 흡반기로 부착한다. 생장은 어린 개체는 정단분열을 하지만, 생장하며 하부를 제외하고 사상체 대부분에서 활발한 개재분열((介在分裂)에 의해 이루어진다. 직립 사상체는 단순하고, 곧으며, 약간 단단하고, 상부로 갈수록 세포 직경이 커지면서 폭과 길이가 비슷한 크기의 둥글게 부푼 구형의 염주 모양 세포로 되고, 보통 포자를 방출하면 말단부가 탈색된 것처럼 보이며, 하나의 기부세포로부터 자라 나온다. 정단세포는 끝이 유두상으로 돌출된 말단을 가지며, 흔히 어린 개체에서 관찰된다. 주로 동해안에 자라지만, 남해 도서와 제주도에서도 관찰된다. 세계적으로 러시아와 일본에 분포한다.",
  "img": "염주말.png",
  "domain": "seaPlant"
},{
  "_id": {
    "$oid": "635f6a1398f66f149330c708"
  },
  "name": "참깃털말",
  "summary": "우리나라 전 해안을 비롯하여 극지, 열대까지 포함하여 범세계적으로 분포해요.",
  "speciesInformation": "식물체는 이끼와 비슷한 새털모양을 하고 있다. 대개 뭉쳐서 나고 주축은 비교적 굵고 복우상(復羽狀)으로 분기한다. 깃가지는 하부의 것은 길고 상부의 것은 짧아서 피라미드 꼴이 된다. 하부의 깃가지는 다시 작은깃가지를 내고 있으나 상부의 것은 단조(單條)이다. 어린 깃가지는 좌우 2열로 나고 넓게 퍼지고 오래되면 각 방면으로 거의 수평으로 난다. 높이는 대체로 10cm 이하이다. 우리나라 전 해안을 비롯하여 극지, 열대까지 포함하여 범세계적으로 분포한다.",
  "img": "참깃털말.png",
  "domain": "seaPlant"
},{
  "_id": {
    "$oid": "635f6a1398f66f149330c709"
  },
  "name": "청각",
  "summary": "우리나라 전 연안에서 발견되는 해조류에요.",
  "speciesInformation": "엽체는 원주상의 가지로 이루어지며 짙은 녹색을 띠고 크기는 5~30cm이다. 가지는 원통형이며 반복적인 호생 분지를 이루고 있어 전체가 부채꼴 모양을 이룬다. 우리나라 전 해안의 조간대나 조하대에서 자란다.",
  "img": "청각.png",
  "domain": "seaPlant"
},{
  "_id": {
    "$oid": "635f6a1398f66f149330c70b"
  },
  "name": "괭생이모자반",
  "summary": "우리나라에서 광범위하게 분포하는 종으로 독도의 해중림을 구성하는 대표적인 해조류에요.",
  "speciesInformation": "암초의 바다 밑에서 자라는 여러해살이이다. 길이 3∼5m이다. 헛뿌리는 쟁반 모양이며 중심에서 원기둥 모양의 줄기가 나오고 곁가지를 친다. 전국 연안의 조간대 및 조하대 상부에 서식한다. 연중 생육하며, 4~8월에 성숙한다. 한국, 중국, 대만, 홍콩, 일본, 베트남에 분포한다.",
  "img": "괭생이모자반.png",
  "domain": "seaPlant"
},{
  "_id": {
    "$oid": "635f6a1398f66f149330c70c"
  },
  "name": "구슬모자반",
  "summary": "우리나라의 전역에서 발견되는 해조류에요.",
  "speciesInformation": "바다에서 나는 갈조류이다. 엽체는 1~2m까지 자란다. 부착기는 반상근이다. 줄기는 짧고 매끈하며, 수 개의 중심가지를 낸다. 중심가지는 편압된 원주상으로 긴 것은 1.5~2.5mm, 짧은 것은 1.0~1.5mm이다. 측지는 우상 분지한다. 잎은 좁은 선상이고, 길이 1~6cm, 폭 1~2mm이다. 기낭은 구형이고, 관엽은 없다. 자웅이주이다. 생식기탁은 짧은 원주상이고, 첨예하며 드물게 차상 분지한다. 연중 생육하며 5~8월에 걸쳐 성숙한다. 이 종은 Sargassum yendoi와 DNA 분석 결과 일치한다는 견해가 있으나 형태적으로는 뚜렷하게 차이를 보인다. 우리나라 남해안과 제주도 해안에 서식하며 중국, 일본, 베트남, 방글라데시, 필리핀, 스리랑카 등지에도 분포한다.",
  "img": "구슬모자반.png",
  "domain": "seaPlant"
},{
  "_id": {
    "$oid": "635f6a1398f66f149330c70d"
  },
  "name": "그물바구니",
  "summary": "독도의 서도에서 많이 발견돼요.",
  "speciesInformation": "울릉도, 남해안의 동부 및 제주도에 분포하며, 세계적으로 인도양, 대서양, 태평양 등 전 세계의 열대, 아열대 및 온대 해역의 하계에 나타난다. 이형세대교번을 하며 배우체는 구형이나 구멍이 많아 그물 모양으로 엉켜 있고, 포자체는 각상형이다. 배우체는 직경이 약 20cm까지 자라며, 포자체는 매우 작다. 본 종의 어린 개체들은 5°C에서는 생육하지 못한다. 울릉도, 거제도, 거문도, 제주도 등에서 겨울에서 여름까지 출현한다. 여름철 제주도 또는 남해안에서 불레기말류와 함께 조간대에서 우점하기도 한다. 조간대 하부에서 조하대 상부의 바위에서 자란다.",
  "img": "그물바구니.png",
  "domain": "seaPlant"
},{
  "_id": {
    "$oid": "635f6a1398f66f149330c710"
  },
  "name": "바위수염",
  "summary": "서해의 중부 이남, 남해안 및 제주도에 분포해요.",
  "speciesInformation": "서해의 중부 이남, 남해안 및 제주도에 분포하며, 세계적으로 인도양, 대서양, 태평양 등 전 세계의 열대, 아열대 및 온대 해역의 하계에 나타난다. 엽상체는 가지가 없는 원주상으로 납작하고, 꼬여 있으며, 체장은 5~15cm, 폭은 약 1.5mm이다. 배우체와 포자체의 형태가 동일하며, 생식기는 피층의 정단세포에서 만들어지는 단자낭이며, 타원형 또는 난형이다. 늦겨울에서 여름까지 조간대의 중부 암반에 착생하여 자란다. 늦봄에서 여름철에 남해안 또는 제주도 해조 군락에서 조간대 상부의 표징종으로 대표된다.",
  "img": "바위수염.png",
  "domain": "seaPlant"
},{
  "_id": {
    "$oid": "635f6a1398f66f149330c713"
  },
  "name": "알쏭이모자반",
  "summary": "독도의 동도에서 발견할 수 있어요.",
  "speciesInformation": "몸길이 1~2m이고, 반상근에서 원주상 줄기를 낸 후, 다수의 중심가지가 발달하고, 여러 개의 소지를 낸다. 하부의 잎은 장타원형 또는 피침상으로 거치를 갖기도 하고, 상부의 잎은 피침상 또는 선상이다. 기낭은 구형 또는 타원형이고, 작은 돌기를 갖기도 한다. 줄기는 직경 3~5mm, 길이 20cm까지 자라며 분지하지 않는다. 엽체는 2m까지 자라고, 부착기는 직경 2cm 정도의 반상이다. 조간대 하부에서 상부까지 서식하며 우리나라 전 연안에서 채집된다.",
  "img": "알쏭이모자반.png",
  "domain": "seaPlant"
}]